[
  "update-time-on-edit",
  "oz-clear-unused-images",
  "cycle-through-panes",
  "obsidian-vimrc-support",
  "obsidian-another-quick-switcher",
  "table-editor-obsidian",
  "codeblock-customizer",
  "omnisearch",
  "settings-search",
  "image-captions"
]