[
  "url-into-selection",
  "calendar",
  "update-time-on-edit",
  "oz-clear-unused-images",
  "cycle-through-panes",
  "obsidian-vimrc-support",
  "recent-files-obsidian",
  "obsidian-another-quick-switcher",
  "table-editor-obsidian",
  "find-unlinked-files",
  "obsidian-tasks-plugin"
]